[
  {
    "stt": 1,
    "noidung": "Khách sạn chủ sở hữu tài sản là loại hình kinh doanh trong đó:",
    "a": "Chủ sở hữu khách sạn thuê công ty bên ngoài quản lý hoạt động",
    "b": "Người sở hữu tài sản cũng trực tiếp quản lý khách sạn",
    "c": "Người sở hữu chỉ đầu tư vốn, không tham gia quản lý",
    "d": "Các khách sạn được vận hành bởi một chuỗi thương hiệu quốc tế",
    "dapandung": "B"
  },
  {
    "stt": 2,
    "noidung": "Điểm nổi bật của khách sạn chủ sở hữu tài sản là gì?",
    "a": "Người sở hữu chỉ đầu tư vốn, không tham gia quản lý",
    "b": "Người sở hữu và người quản lý là cùng một đối tượng",
    "c": "Người sở hữu thuê một đơn vị chuyên nghiệp để vận hành",
    "d": "Khách sạn hoạt động dựa trên nhượng quyền thương hiệu",
    "dapandung": "B"
  },
  {
    "stt": 3,
    "noidung": "Bên nhượng quyền trong mô hình nhượng quyền khách sạn cung cấp gì cho bên nhận quyền?",
    "a": "Một giấy phép sử dụng tên gọi, nhãn hiệu, thiết kế kiến trúc và phương pháp điều hành",
    "b": "Một giấy phép xây dựng khách sạn mới",
    "c": "Quyền sở hữu toàn bộ tài sản và nhân sự của khách sạn",
    "d": "Vốn đầu tư và toàn bộ nguồn lực tài chính",
    "dapandung": "A"
  },
  {
    "stt": 4,
    "noidung": "Một trong những quyền lợi của bên nhận quyền trong mô hình nhượng quyền khách sạn là gì?",
    "a": "Mở rộng kinh doanh bằng vốn của người khác",
    "b": "Mở rộng thương hiệu và quy mô của khách sạn",
    "c": "Được quyền thay đổi tên thương hiệu và thiết kế kiến trúc",
    "d": "Tiết kiệm chi phí kinh doanh và quảng cáo toàn cầu",
    "dapandung": "D"
  },
  {
    "stt": 5,
    "noidung": "Một trong những lợi ích lớn nhất của bên nhận quyền trong mô hình nhượng quyền khách sạn là gì?",
    "a": "Không phải chịu bất kỳ chi phí quảng cáo nào",
    "b": "Được sử dụng tên thương hiệu nổi tiếng và được quảng bá toàn cầu",
    "c": "Được quyền thay đổi phương pháp điều hành mà không cần sự đồng ý của bên nhượng quyền",
    "d": "Được phép xây dựng khách sạn với bất kỳ thiết kế nào mình muốn",
    "dapandung": "B"
  },
  {
    "stt": 6,
    "noidung": "Một trong những nghĩa vụ của bên nhận quyền trong mô hình nhượng quyền khách sạn là gì?",
    "a": "Đảm bảo nguyên tắc và quy định của bên nhượng quyền",
    "b": "Cung cấp tài chính cho bên nhượng quyền",
    "c": "Được quyền thay đổi phương thức điều hành của khách sạn",
    "d": "Được phép mở rộng thương hiệu mà không cần sự đồng ý của bên nhượng quyền",
    "dapandung": "A"
  },
  {
    "stt": 7,
    "noidung": "Bên nhượng quyền có nghĩa vụ nào trong mô hình nhượng quyền khách sạn?",
    "a": "Đảm bảo rằng khách sạn hoạt động mà không cần hỗ trợ từ bên nhận quyền",
    "b": "Cung cấp tên gọi, thương hiệu và hình ảnh cho bên nhận quyền",
    "c": "Bên nhượng quyền không cần cung cấp bất kỳ hỗ trợ kỹ thuật nào",
    "d": "Bên nhượng quyền chịu trách nhiệm hoàn toàn về đào tạo và tuyển dụng nhân viên",
    "dapandung": "B"
  },
  {
    "stt": 8,
    "noidung": "Khách sạn hợp đồng quản lý là mô hình trong đó:",
    "a": "Một hang/công ty sở hữu và quản lý khách sạn đó",
    "b": "Một tập đoàn sở hữu khách sạn và một công ty khác quản lý khách sạn",
    "c": "Một công ty sở hữu khách sạn và một tập đoàn khác quản lý khách sạn đó",
    "d": "Một công ty sở hữu khách sạn và cũng quản lý khách sạn đó",
    "dapandung": "C"
  },
  {
    "stt": 9,
    "noidung": "Trong mô hình khách sạn hợp đồng quản lý, việc quản lý khách sạn được thực hiện theo:",
    "a": "Hợp đồng thuê tài sản",
    "b": "Hợp đồng trả phí quản lý",
    "c": "Thỏa thuận chia lợi nhuận",
    "d": "Đầu tư của công ty quản lý",
    "dapandung": "B"
  },
  {
    "stt": 10,
    "noidung": "“Phải có số lượng cổ đông tối thiểu là 3 thành viên và không hạn chế số lượng”. Đây là đặc điểm của hình thức sở hữu khách sạn nào ở Việt Nam?",
    "a": "Khách sạn tư nhân",
    "b": "Khách sạn nhà nước",
    "c": "Khách sạn liên doanh",
    "d": "Khách sạn cổ phần",
    "dapandung": "D"
  },
  {
    "stt": 11,
    "noidung": "Khách sạn nhượng quyền muốn mở rộng phạm vi dịch vụ, việc bổ sung các dịch vụ mới có thể gặp phải những hạn chế nào?",
    "a": "Khách sạn có thể tự do thêm dịch vụ mà không cần sự phê duyệt của bên nhượng quyền",
    "b": "Bên nhượng quyền sẽ kiểm tra và phê duyệt các dịch vụ mới theo tiêu chuẩn của thương hiệu",
    "c": "Các dịch vụ mới sẽ không ảnh hưởng đến doanh thu của khách sạn",
    "d": "Không có hạn chế nào trong việc bổ sung dịch vụ",
    "dapandung": "B"
  },
  {
    "stt": 12,
    "noidung": "Khách sạn liên doanh có tỷ lệ góp vốn khác nhau giữa các bên hợp tác, thì điều này sẽ ảnh hưởng như thế nào đến quyền quản lý và điều hành của khách sạn?",
    "a": "Các bên hợp tác sẽ có quyền quản lý và điều hành khách sạn độc lập với tỷ lệ vốn góp",
    "b": "Tất cả các bên đều có quyền quản lý và điều hành khách sạn ngang bằng, không phụ thuộc vào tỷ lệ vốn góp",
    "c": "Tỷ lệ góp vốn quyết định mức độ tham gia quản lý và điều hành khách sạn, cũng như quyền lợi và rủi ro mà mỗi bên phải gánh",
    "d": "Các bên hợp tác chỉ chịu trách nhiệm tài chính và không có quyền quyết định về quản lý và điều hành",
    "dapandung": "C"
  },
  {
    "stt": 13,
    "noidung": "Cổ đông muốn chuyển nhượng phần vốn góp của mình trong khách sạn cổ phần, quyền này có thể được thực hiện như thế nào?",
    "a": "Cổ đông không thể chuyển nhượng phần vốn của mình",
    "b": "Cổ đông có quyền chuyển nhượng phần vốn của mình cho cổ đông khác hoặc tổ chức khác mà không cần sự đồng ý của các cổ đông khác",
    "c": "Cổ đông chỉ có thể chuyển nhượng phần vốn của mình cho các tổ chức liên kết với khách sạn",
    "d": "Cổ đông phải có sự đồng ý của tất cả các cổ đông khác trước khi chuyển nhượng phần vốn",
    "dapandung": "B"
  },
  {
    "stt": 14,
    "noidung": "Khi công ty TNHH không thanh toán đủ các khoản nợ và nghĩa vụ tài sản đến hạn, chủ sở hữu có quyền rút lợi nhuận của công ty không?",
    "a": "Có quyền rút lợi nhuận, vì đó là quyền của chủ sở hữu công ty",
    "b": "Không được rút lợi nhuận khi công ty chưa thanh toán đủ các khoản nợ và nghĩa vụ tài sản khác",
    "c": "Chủ sở hữu có quyền rút lợi nhuận một phần và để lại phần còn lại cho công ty",
    "d": "Chủ sở hữu có thể rút lợi nhuận nếu công ty có lãi, dù nợ chưa thanh toán",
    "dapandung": "B"
  },
  {
    "stt": 15,
    "noidung": "Chủ khách sạn không thực hiện nghĩa vụ trích một phần lợi nhuận để trả cho các chủ thể quản lý, điều gì có thể xảy ra?",
    "a": "Hợp đồng quản lý có thể bị hủy bỏ hoặc yêu cầu bồi thường thiệt hại",
    "b": "Các chủ thể quản lý có thể tiếp tục vận hành khách sạn mà không có yêu cầu trả lợi nhuận",
    "c": "Chủ khách sạn sẽ không phải chịu trách nhiệm tài chính nào",
    "d": "Các chủ thể quản lý có thể tự quyết định mức phí trả cho mình",
    "dapandung": "A"
  },
  {
    "stt": 16,
    "noidung": "Nếu cá nhân sở hữu một khách sạn tư nhân và quyết định thay đổi chiến lược kinh doanh của khách sạn, thì quyết định này:",
    "a": "Chỉ có thể thực hiện sau khi được sự đồng ý của hội đồng quản trị",
    "b": "Có thể được thực hiện ngay lập tức mà không cần sự phê duyệt của ai khác",
    "c": "Cần phải tham khảo ý kiến của các chuyên gia trong ngành",
    "d": "Sẽ phải được công khai cho các nhân viên trước khi thực hiện",
    "dapandung": "B"
  },
  {
    "stt": 17,
    "noidung": "Khách sạn Nhà nước có thành viên nắm giữ trên 50% cổ phần, thì điều này có ảnh hưởng gì đến quyền quyết định các vấn đề chiến lược của khách sạn?",
    "a": "Nhà nước sẽ không có quyền quyết định và mọi quyền lực sẽ thuộc về các cổ đông khác",
    "b": "Cổ đông lớn sẽ quyết định mọi vấn đề mà không cần sự tham gia của Nhà nước",
    "c": "Nhà nước sẽ có quyền biểu quyết và chi phối các quyết định quan trọng trong khách sạn",
    "d": "Nhà nước chỉ có thể quyết định vấn đề tài chính, không có quyền chi phối hoạt động khác",
    "dapandung": "C"
  },
  {
    "stt": 18,
    "noidung": "Giả sử bạn là người quản lý của một khách sạn cổ phần, bạn cần thực hiện một chiến lược tăng trưởng dài hạn. Với đặc điểm của khách sạn cổ phần, bạn sẽ ưu tiên chiến lược nào dưới đây?",
    "a": "Mở rộng thị trường bằng cách phát hành thêm cổ phiếu và mời gọi các nhà đầu tư mới tham gia góp vốn",
    "b": "Tăng cường vay vốn ngân hàng để mở rộng quy mô hoạt động mà không cần huy động vốn từ cổ đông mới",
    "c": "Đầu tư vào quảng cáo và marketing để tăng trưởng mà không thay đổi cơ cấu cổ đông",
    "d": "Tìm kiếm các đối tác quốc tế để liên doanh và phát triển thêm cơ sở lưu trú",
    "dapandung": "A"
  },
  {
    "stt": 19,
    "noidung": "Trong trường hợp bạn là chủ sở hữu của một khách sạn và đã ký hợp đồng quản lý với một tập đoàn lớn. Sau một năm hoạt động, bạn nhận thấy hiệu quả kinh doanh chưa như mong muốn. Theo bạn, yếu tố nào sau đây có thể giúp bạn cải thiện tình hình?",
    "a": "Cắt giảm chi phí trả cho các chủ thể quản lý để tối đa hóa lợi nhuận ngay lập tức",
    "b": "Đàm phán lại hợp đồng với các chủ thể quản lý để cải thiện các chiến lược điều hành và marketing",
    "c": "Tự quản lý khách sạn mà không cần hợp tác với các chủ thể quản lý",
    "d": "Tăng giá dịch vụ mà không thay đổi phương thức quản lý",
    "dapandung": "B"
  },
  {
    "stt": 20,
    "noidung": "Nếu khách sạn của bạn là bên nhận quyền và muốn tận dụng tối đa quyền lợi từ bên nhượng quyền, bạn sẽ làm gì để đảm bảo đạt được lợi ích từ việc nhận quyền?",
    "a": "Tự xây dựng thương hiệu riêng và giảm chi phí quảng cáo",
    "b": "Tăng giá dịch vụ ngay lập tức mà không cần phối hợp với bên nhượng quyền",
    "c": "Đầu tư vào marketing mà không cần sử dụng tên thương hiệu của bên nhượng quyền",
    "d": "Tận dụng tên thương hiệu và chương trình đào tạo của bên nhượng quyền, đồng thời tham gia vào các chiến lược quảng cáo toàn cầu",
    "dapandung": "D"
  }
]